<unk>	0
<s>	0
</s>	0
[PAD]	0
[CLS]	0
[SEP]	0
[MASK]	0
、	-3.00948
。	-3.28623
▁	-3.528
の	-3.65788
は	-4.008
が	-4.36505
・	-4.42747
)	-4.47708
(	-4.54791
年	-4.5581
に	-4.67812
を	-4.69093
で	-4.86859
と	-4.94784
」	-5.2205
月	-5.2805
「	-5.29722
1	-5.65591
2	-5.68034
や	-5.70755
から	-5.73707
である	-5.74133
した	-5.87853
3	-5.89139
も	-5.91019
し	-5.91558
日	-5.93436
として	-6.07494
』	-6.15222
する	-6.15863
4	-6.15906
では	-6.20283
『	-6.23628
た	-6.39849
5	-6.43607
には	-6.49288
6	-6.58554
年に	-6.59579
など	-6.63585
7	-6.66972
10	-6.67552
▁また	-6.70746
8	-6.73464
という	-6.76082
9	-6.8116
された	-6.82093
▁-	-6.8224
る	-6.84965
している	-6.85277
して	-6.85362
な	-6.8765
第	-6.88107
て	-6.88978
ス	-6.93716
-	-6.94199
大	-6.94223
人	-6.94636
日に	-6.96901
"	-6.97023
12	-6.97346
ている	-6.9756
その	-6.98023
11	-7.06148
市	-7.06944
による	-7.08044
によって	-7.09762
となった	-7.10298
により	-7.13337
であり	-7.13865
:	-7.1529
▁この	-7.18052
であった	-7.18137
され	-7.19172
s	-7.21258
この	-7.2227
中	-7.25254
山	-7.28535
,	-7.28804
.	-7.30306
町	-7.32599
m	-7.36012
、「	-7.3801
へ	-7.38051
一	-7.38357
となる	-7.38478
ア	-7.38506
がある	-7.38535
より	-7.39112
り	-7.39997
本	-7.4006
か	-7.41066
日本	-7.41282
される	-7.41489
ド	-7.42963
ため	-7.43414
回	-7.45592
への	-7.45624
▁しかし	-7.46268
a	-7.46281
ク	-7.48112
20	-7.48171
昭和	-7.48354
後	-7.48481
まで	-7.49022
ズ	-7.49092
ト	-7.50208
上	-7.50524
ラ	-7.51846
長	-7.53015
15	-7.54111
国	-7.54686
名	-7.55134
▁(	-7.55309
ていた	-7.56522
だった	-7.57327
などの	-7.58287
月に	-7.58592
部	-7.59162
新	-7.59549
16	-7.59941
において	-7.60213
駅	-7.60434
子	-7.60643
い	-7.61766
されている	-7.61833
17	-7.63493
的な	-7.63851
川	-7.63928
していた	-7.64161
にも	-7.6669
線	-7.66777
▁『	-7.67145
30	-7.67157
/	-7.6746
ナ	-7.67753
および	-7.68652
郡	-7.69068
者	-7.69778
18	-7.70859
法	-7.70957
カ	-7.7144
性	-7.71755
家	-7.73271
高	-7.73475
元	-7.73794
分	-7.75114
タ	-7.75637
でも	-7.75856
島	-7.75994
となり	-7.76937
マ	-7.76998
リ	-7.77026
14	-7.77353
同	-7.77661
ら	-7.77824
的	-7.7868
道	-7.79088
田	-7.79221
13	-7.79543
水	-7.79856
号	-7.80134
』(	-7.81091
にある	-7.81466
b	-7.81593
ル	-7.81943
東	-7.82464
三	-7.82506
年には	-7.8292
戦	-7.83685
▁なお	-7.8402
数	-7.8587
化	-7.86035
時	-7.86262
コ	-7.86272
型	-7.86338
西	-7.86746
村	-7.87283
c	-7.87761
平成	-7.87874
における	-7.88317
デ	-7.89049
大学	-7.89146
下	-7.89385
南	-7.8964
ム	-7.89747
生	-7.89764
小	-7.9126
つ	-7.91637
く	-7.92019
約	-7.92637
ノ	-7.92922
地	-7.93109
州	-7.9334
った	-7.94233
▁その後	-7.94293
内	-7.94302
き	-7.94364
バ	-7.94569
ダ	-7.94694
位	-7.94702
となっている	-7.95124
み	-7.96491
レ	-7.96966
f	-7.97106
t	-7.9711
年から	-7.97855
お	-7.98135
日本の	-7.98308
サ	-7.98381
ており	-7.98499
会	-7.98872
フ	-7.98876
=	-7.9931
手	-7.99792
d	-8.00127
前	-8.00464
年の	-8.00636
北	-8.00745
19	-8.0099
25	-8.01171
とは	-8.01452
オ	-8.01828
等	-8.02212
こと	-8.0225
系	-8.03318
式	-8.04321
ロ	-8.05752
神	-8.06464
エ	-8.06656
にて	-8.06702
東京	-8.06845
▁「	-8.07191
城	-8.08041
映画	-8.08647
形	-8.09081
21	-8.0909
マン	-8.09859
金	-8.10015
24	-8.10944
シ	-8.10953
代	-8.1096
後に	-8.10986
ジ	-8.11201
軍	-8.11451
また	-8.11478
野	-8.11796
イ	-8.12221
について	-8.12364
王	-8.12366
リー	-8.13022
作品	-8.13136
用	-8.13236
勝	-8.13345
二	-8.14646
p	-8.1499
原	-8.15024
n	-8.15378
全	-8.15435
e	-8.15477
キ	-8.15863
す	-8.15946
ガ	-8.1629
文	-8.16368
行	-8.16854
との	-8.16977
チ	-8.1699
放送	-8.17056
語	-8.17158
があり	-8.17777
所	-8.17853
g	-8.18184
正	-8.18343
力	-8.19108
22	-8.1953
ティ	-8.19573
ない	-8.19763
物	-8.20204
光	-8.20348
石	-8.20379
ザ	-8.20682
木	-8.20873
23	-8.21029
社	-8.2104
x	-8.21229
現	-8.21254
地域	-8.2207
ディ	-8.22126
」(	-8.2255
平	-8.22791
点	-8.22884
機	-8.23298
▁"	-8.23752
ン	-8.23828
海	-8.24021
区	-8.24272
世界	-8.24274
人の	-8.24717
寺	-8.24761
学	-8.25035
ミ	-8.25572
r	-8.25725
とする	-8.26567
万	-8.26636
26	-8.27368
28	-8.27413
って	-8.27524
だ	-8.27547
ニ	-8.2787
外	-8.27955
いた	-8.28033
27	-8.28431
つの	-8.28586
車	-8.28698
明治	-8.28795
ツ	-8.2892
県	-8.29276
目	-8.29638
う	-8.29707
世	-8.30005
活動	-8.30072
ネ	-8.3021
さ	-8.30335
作	-8.30657
のみ	-8.30703
こ	-8.30831
版	-8.30877
書	-8.31003
h	-8.31082
ゲーム	-8.31092
」「	-8.31297
ブ	-8.31555
和	-8.31876
k	-8.32102
及び	-8.32127
プ	-8.32441
セ	-8.3258
出	-8.32826
シリーズ	-8.32939
グ	-8.3309
義	-8.33175
とともに	-8.33214
チーム	-8.33518
立	-8.33637
旧	-8.33852
に対して	-8.33858
公	-8.33872
パ	-8.34365
できる	-8.34373
見	-8.34471
29	-8.34567
事	-8.35275
イン	-8.3538
時間	-8.35871
とも	-8.3592
になった	-8.35925
もの	-8.36012
▁その	-8.36176
テ	-8.36239
明	-8.36533
v	-8.36591
j	-8.36837
面	-8.37103
になる	-8.37648
各	-8.37779
度	-8.37939
ハ	-8.38066
シュ	-8.38691
を持つ	-8.38801
両	-8.38853
局	-8.39134
ビ	-8.39473
期	-8.39652
現在の	-8.39674
間	-8.40101
l	-8.40174
i	-8.41057
曲	-8.41598
ある	-8.41745
無	-8.41801
メ	-8.41802
馬	-8.42018
重	-8.42253
体	-8.42441
、『	-8.42685
カー	-8.43006
と呼ばれる	-8.43548
と共に	-8.4357
w	-8.43827
モ	-8.44038
研究	-8.44259
鉄道	-8.44369
ウ	-8.45013
多くの	-8.45095
美	-8.45152
での	-8.45326
話	-8.45619
事業	-8.45709
については	-8.45968
すると	-8.45975
番組	-8.4612
種	-8.46543
国際	-8.46593
または	-8.4673
50	-8.46734
アメリカ	-8.4722
風	-8.4734
バー	-8.47924
音楽	-8.47986
白	-8.48011
31	-8.48012
100	-8.48191
当時	-8.48395
口	-8.48406
に対する	-8.48518
バス	-8.48818
ゴ	-8.49066
ケ	-8.49431
y	-8.49474
賞	-8.49699
プロ	-8.5052
級	-8.50559
天	-8.50966
橋	-8.51166
谷	-8.51222
同年	-8.51289
日の	-8.51601
文化	-8.51807
不	-8.51815
船	-8.51824
しており	-8.51868
リーグ	-8.52026
頭	-8.52041
ま	-8.52157
宮	-8.52163
40	-8.52417
学校	-8.52423
教育	-8.52994
からの	-8.53089
直	-8.53317
ラン	-8.53482
を行う	-8.53524
室	-8.5384
ボ	-8.53848
▁これは	-8.54144
他の	-8.54744
選手	-8.55159
着	-8.55216
開発	-8.55329
安	-8.55447
問題	-8.55622
されていた	-8.55669
サン	-8.55727
アン	-8.55857
地方	-8.55994
監督	-8.5612
場	-8.56309
的に	-8.5648
")	-8.56503
台	-8.56653
トン	-8.56787
地区	-8.56854
め	-8.56866
cm	-8.5716
アルバム	-8.57164
ター	-8.57385
グループ	-8.57507
ヤ	-8.57509
初	-8.57529
通	-8.57665
フランス	-8.57858
さらに	-8.57916
アル	-8.58009
科	-8.58044
氏	-8.58045
テレビ	-8.582
方	-8.58245
km	-8.58375
に関する	-8.58711
といった	-8.58739
門	-8.58787
ラー	-8.5892
代表	-8.58937
年間	-8.59082
システム	-8.59088
▁同年	-8.59543
成	-8.59945
番	-8.60063
次	-8.60076
o	-8.60206
中国	-8.60482
流	-8.60837
屋	-8.60928
心	-8.61224
後の	-8.61577
権	-8.61756
都市	-8.61969
があった	-8.62079
シー	-8.62477
コン	-8.62694
計画	-8.63062
ように	-8.63184
のため	-8.63269
ことから	-8.63484
信	-8.63499
主	-8.63529
u	-8.63637
事件	-8.63681
音	-8.64032
論	-8.64067
ドイツ	-8.64289
院	-8.64299
制	-8.64394
日から	-8.64835
ロー	-8.64857
ヒ	-8.65199
ために	-8.65305
としては	-8.65456
ず	-8.65487
別	-8.6552
情報	-8.66058
気	-8.66531
～	-8.66663
ー	-8.66698
巻	-8.66715
ながら	-8.66812
花	-8.66891
色	-8.67231
館	-8.67877
試合	-8.67894
!	-8.68884
先	-8.69071
特に	-8.69105
ものの	-8.69178
▁ただし	-8.6926
ポ	-8.69406
所属	-8.69522
'	-8.69605
朝	-8.70007
組織	-8.70024
スト	-8.70807
を経て	-8.71296
真	-8.71377
出身	-8.7153
ニー	-8.71849
られた	-8.71871
のために	-8.71877
大会	-8.72276
政	-8.72298
井	-8.72448
リン	-8.72462
とされる	-8.72823
丸	-8.72838
スター	-8.73001
ほか	-8.73033
女性	-8.732
運動	-8.73262
派	-8.73409
▁第	-8.73516
む	-8.73608
センター	-8.73937
社会	-8.73979
ソ	-8.74178
店	-8.74259
歳	-8.7444
もある	-8.74447
関係	-8.74536
官	-8.74565
技術	-8.74586
史	-8.74899
清	-8.75116
総	-8.75175
施設	-8.7544
座	-8.75449
有	-8.75554
時に	-8.75568
マー	-8.76108
▁さらに	-8.76187
会社	-8.76248
させた	-8.76464
だが	-8.77026
株式会社	-8.77149
ではなく	-8.77187
を行った	-8.7731
ことを	-8.78334
場合	-8.78409
中央	-8.78659
エル	-8.78709
愛	-8.78832
いる	-8.78839
古	-8.78916
武	-8.79008
ほど	-8.79097
それ	-8.79151
対	-8.79177
歌	-8.79205
星	-8.79484
シーズン	-8.79558
経済	-8.79668
▁そして	-8.79764
とした	-8.79769
を受け	-8.79816
組	-8.79895
発	-8.80114
兵	-8.80342
五	-8.80372
ことで	-8.80706
ベ	-8.80711
戦争	-8.80749
を含む	-8.80769
四	-8.80814
女	-8.8094
円	-8.81021
じ	-8.81342
ワ	-8.81384
よりも	-8.81462
年まで	-8.81493
させる	-8.8153
大きな	-8.81599
状態	-8.82014
多	-8.82073
当時の	-8.82242
大阪	-8.82378
え	-8.82427
月には	-8.82626
クラブ	-8.82671
すること	-8.82739
久	-8.82753
あるいは	-8.82771
吉	-8.82962
機能	-8.83035
イギリス	-8.8313
)」	-8.83332
その後	-8.8334
▁2010	-8.83586
60	-8.83658
定	-8.83694
のような	-8.83713
ピ	-8.83962
ギ	-8.84226
尾	-8.84809
他	-8.8494
っている	-8.85091
アー	-8.8519
入	-8.85212
治	-8.85231
のうち	-8.85283
へと	-8.85287
領	-8.8548
記録	-8.85742
攻撃	-8.85878
サービス	-8.86177
男	-8.86293
黒	-8.86427
役	-8.86651
類	-8.86779
わ	-8.86846
ち	-8.86849
ナー	-8.86878
側	-8.8688
ペ	-8.87084
▁of	-8.87086
時代	-8.87102
企業	-8.87159
日には	-8.87197
ことが	-8.87375
英	-8.87498
品	-8.87589
群	-8.87687
道路	-8.87893
よう	-8.87935
全国	-8.88503
▁the	-8.89263
管理	-8.8931
実	-8.89478
雄	-8.89522
校	-8.89548
モデル	-8.89567
ソン	-8.89827
空	-8.90169
民	-8.9019
様々な	-8.90302
々	-8.9048
政府	-8.90656
江	-8.90719
八	-8.90798
〜	-8.90814
したが	-8.90909
艦	-8.90933
ビル	-8.90979
松	-8.90989
なかった	-8.91102
非	-8.91152
ゲ	-8.91308
宗	-8.91355
ヴィ	-8.91366
例	-8.91485
の中で	-8.91661
夫	-8.9172
ファ	-8.91837
条	-8.92105
協会	-8.92126
▁2011	-8.92311
国家	-8.9237
バンド	-8.9243
生活	-8.92494
あ	-8.92996
ダー	-8.93095
▁2012	-8.93232
御	-8.93254
人が	-8.93444
こう	-8.93489
敵	-8.93652
販売	-8.93744
親	-8.93786
▁2009	-8.94326
調査	-8.94365
構造	-8.94413
相	-8.94432
千	-8.94465
林	-8.94468
▁2014	-8.94595
んだ	-8.94691
米	-8.94969
量	-8.9507
ベル	-8.95479
一部	-8.95536
沢	-8.95576
▁2008	-8.95672
団体	-8.95711
ゼ	-8.95817
▁2015	-8.95847
80	-8.95864
大正	-8.96064
▁2016	-8.96165
シャ	-8.96249
▁2017	-8.96592
女子	-8.96633
記	-8.96701
中に	-8.96776
党	-8.96958
を受けた	-8.9715
になっている	-8.97367
においては	-8.97507
通り	-8.97524
▁2013	-8.97568
&	-8.97893
環境	-8.97916
fc	-8.98065
以上	-8.9808
高等学校	-8.98104
であったが	-8.98255
the	-8.98371
合	-8.98507
食	-8.98517
中学校	-8.98622
表	-8.98738
車両	-8.98789
▁2007	-8.98875
カル	-8.98895
港	-8.99012
士	-8.99069
春	-8.99178
業	-8.99258
0	-8.99305
ものである	-8.99445
ファン	-8.99493
津	-8.99662
足	-8.99861
さん	-9.00014
場所	-9.00108
タイ	-9.00135
波	-9.00238
特別	-9.00268
にあった	-9.00296
小学校	-9.00308
ホ	-9.00385
シングル	-9.00413
母	-9.00417
z	-9.00463
のように	-9.00658
カード	-9.00765
連	-9.00793
スポーツ	-9.00842
オー	-9.00857
ヴァ	-9.00864
リング	-9.00901
mm	-9.01207
初の	-9.01212
員	-9.01228
説	-9.01308
里	-9.01328
高校	-9.01333
レイ	-9.01365
レース	-9.01397
太	-9.01513
制度	-9.01608
されており	-9.01663
路線	-9.01711
上の	-9.01935
ぎ	-9.01972
ジャ	-9.02061
を務めた	-9.02223
器	-9.02244
レン	-9.02256
左	-9.02546
根	-9.02569
岩	-9.02756
新しい	-9.02822
▁2018	-9.03045
ジョン	-9.0311
”	-9.03161
航空	-9.03201
生産	-9.03232
建設	-9.03253
土	-9.03336
制作	-9.03496
ロン	-9.03559
葉	-9.0369
聖	-9.0372
になり	-9.03924
エン	-9.03982
教会	-9.04113
発売	-9.04264
ば	-9.04337
守	-9.0446
都	-9.04731
利	-9.04813
右	-9.04856
されて	-9.04931
師	-9.05093
赤	-9.05179
隊	-9.0528
藩	-9.05289
そして	-9.05518
角	-9.05665
銀行	-9.05865
総合	-9.05906
それぞれ	-9.05907
字	-9.05953
之	-9.06008
死	-9.06009
ホーム	-9.06025
職	-9.0614
出場	-9.06277
委員会	-9.06324
よ	-9.06516
電	-9.06544
良	-9.06846
感	-9.06883
▁2	-9.07201
知	-9.07284
弾	-9.0737
中の	-9.07397
半	-9.07419
cd	-9.07466
のある	-9.07502
海軍	-9.07536
同じ	-9.07697
再び	-9.07718
作戦	-9.07745
▁2006	-9.07815
ガー	-9.07881
父	-9.07975
リア	-9.0801
戦闘	-9.08088
誌	-9.08152
徳	-9.08311
教	-9.08402
基	-9.0844
イベント	-9.0848
ヌ	-9.08486
>	-9.08765
人間	-9.08823
ランド	-9.09084
声	-9.09249
第一	-9.09266
広	-9.09276
火	-9.09447
th	-9.0946
などで	-9.09505
団	-9.09512
ビー	-9.09515
これは	-9.09522
設計	-9.09663
製	-9.10082
編成	-9.10254
ような	-9.10305
横	-9.10337
路	-9.10342
永	-9.10468
使用	-9.1047
忠	-9.10722
産業	-9.10783
ガン	-9.10786
月から	-9.10851
機関	-9.10868
を行い	-9.11013
公園	-9.11391
させ	-9.1145
ご	-9.11533
ハイ	-9.11653
今	-9.11703
企画	-9.11741
っていた	-9.11785
戸	-9.11857
翌	-9.11873
アメリカ合衆国	-9.12
▁そのため	-9.12101
最初の	-9.12162
ロシア	-9.12301
カン	-9.12313
当	-9.1236
70	-9.12523
状況	-9.12612
デザイン	-9.12628
を中心に	-9.12661
キャラクター	-9.12682
優勝	-9.12871
▁2019	-9.12919
熱	-9.12997
ところ	-9.13013
達	-9.13164
人物	-9.13189
一般	-9.13199
これ	-9.13278
フィ	-9.13344
ブル	-9.13397
に対し	-9.13412
再	-9.13484
神社	-9.13641
しない	-9.13686
部隊	-9.13727
によれば	-9.13744
ヘ	-9.13813
サー	-9.13859
堂	-9.1389
とし	-9.1394
ッ	-9.13972
湖	-9.14116
主に	-9.1412
自動車	-9.1413
エンジン	-9.14142
節	-9.14477
としている	-9.14596
鉄	-9.14617
政治	-9.14717
日まで	-9.14782
内の	-9.14835
jr	-9.14858
独立	-9.14883
イタリア	-9.14927
スーパー	-9.14946
だけ	-9.1496
契約	-9.15026
シン	-9.15109
命	-9.15111
身	-9.15326
によると	-9.15458
省	-9.15534
ヨーロッパ	-9.15558
パー	-9.15657
以降	-9.15732
の一部	-9.15746
バン	-9.15772
北海道	-9.15795
試験	-9.15828
年度	-9.159
紙	-9.15954
集	-9.1609
▁a	-9.16116
会議	-9.16326
200	-9.16445
ね	-9.16576
自	-9.16665
等の	-9.1695
京都	-9.17139
はこの	-9.17226
ic	-9.17322
章	-9.17433
」、「	-9.17553
2000	-9.1761
族	-9.17667
タン	-9.17853
ではない	-9.17874
森	-9.17896
六	-9.17903
ジェ	-9.17995
属	-9.18126
工場	-9.18336
ドラマ	-9.18528
進	-9.1864
出身の	-9.1871
保	-9.18801
交通	-9.18865
に位置する	-9.18921
などが	-9.19036
たち	-9.19058
モン	-9.19211
れ	-9.1922
球	-9.19357
からは	-9.19387
表現	-9.19454
最も	-9.19542
ラジオ	-9.19563
ること	-9.19592
35	-9.19616
al	-9.19659
教授	-9.19694
薬	-9.19737
▁日本	-9.19776
利用	-9.1983
デビュー	-9.19924
あり	-9.20024
文字	-9.20161
太郎	-9.20177
||	-9.20215
板	-9.20311
できない	-9.2038
結果	-9.20401
前に	-9.20431
生まれ	-9.20433
st	-9.20529
ライブ	-9.20542
▁2005	-9.20749
公開	-9.20914
時の	-9.21025
▁一方	-9.21497
陸軍	-9.21581
たい	-9.21657
彼の	-9.21818
層	-9.21834
効果	-9.21859
個	-9.21879
状	-9.21894
言語	-9.22018
能力	-9.22049
条件	-9.22089
輸送	-9.22244
工業	-9.22501
市の	-9.22506
反	-9.22536
図	-9.22557
七	-9.22563
宇宙	-9.22681
楽	-9.22684
が行われた	-9.22742
彼は	-9.22901
アニメ	-9.22932
秒	-9.23059
チャ	-9.23093
副	-9.23105
来	-9.2311
せ	-9.23213
であるが	-9.23299
ことができる	-9.23338
マル	-9.23364
メンバー	-9.2339
に伴い	-9.23405
開始	-9.23407
と同じ	-9.23453
英語	-9.23567
そう	-9.23631
何	-9.23632
用の	-9.2385
警察	-9.24004
悪	-9.24026
製作	-9.24221
戦で	-9.24292
夏	-9.24294
政策	-9.24373
経営	-9.25081
担当	-9.25161
製造	-9.25216
年代	-9.25353
時代の	-9.25387
しか	-9.25412
部分	-9.25434
45	-9.25505
運転	-9.257
最大	-9.25726
形式	-9.25733
られる	-9.25741
経	-9.25747
諸	-9.25762
ひ	-9.25823
区間	-9.25826
青	-9.25851
草	-9.25882
500	-9.26101
ドル	-9.26178
通信	-9.26299
パリ	-9.26347
製品	-9.26489
物語	-9.26556
コー	-9.26671
雑誌	-9.26709
加	-9.26711
バル	-9.26713
インド	-9.26788
だったが	-9.26845
にあたる	-9.26853
志	-9.2694
岡	-9.27038
小説	-9.27047
画	-9.27132
アイ	-9.27142
取り	-9.27227
ハン	-9.27269
ぶ	-9.27285
南部	-9.27358
満	-9.27396
デン	-9.2752
界	-9.27551
以来	-9.27551
ルー	-9.2762
フル	-9.27626
超	-9.27675
差	-9.27699
帯	-9.27705
おり	-9.27792
京	-9.27841
質	-9.27948
坂	-9.28011
病	-9.28207
運営	-9.28208
ようになった	-9.28239
自然	-9.28339
自身の	-9.28366
48	-9.28543
参加	-9.28648
祭	-9.28821
列車	-9.28829
ta	-9.28834
主義	-9.28847
第二	-9.2886
段	-9.28998
河	-9.29043
パン	-9.29066
どう	-9.29114
装置	-9.29165
ネット	-9.29192
90	-9.29261
未	-9.29304
計	-9.29352
ロック	-9.29396
そ	-9.29404
血	-9.29588
建築	-9.29674
世紀	-9.2978
向け	-9.29892
ライン	-9.29923
崎	-9.30072
家の	-9.30203
伝	-9.30241
フリー	-9.3047
ジュ	-9.30545
異	-9.30548
データ	-9.30561
陽	-9.30681
男性	-9.30833
スペイン	-9.30936
秀	-9.31031
公演	-9.3115
ると	-9.3116
便	-9.31238
開	-9.31324
玉	-9.31329
枠	-9.31339
学生	-9.31351
ダム	-9.31488
以上の	-9.31495
フェ	-9.31669
▁3	-9.31745
歴史	-9.31784
病院	-9.31854
支援	-9.31869
us	-9.31937
in	-9.31997
龍	-9.32105
変更	-9.32163
構成	-9.32205
なく	-9.32292
店舗	-9.32298
クラス	-9.32335
個人	-9.3247
が多く	-9.32569
せん	-9.32649
方法	-9.32662
以外の	-9.32829
とされている	-9.32921
を受けて	-9.32934
砲	-9.32966
越	-9.33032
夜	-9.33032
登録	-9.33032
ていたが	-9.33074
られ	-9.33082
レー	-9.33138
人気	-9.33188
付	-9.33286
以下の	-9.3336
大統領	-9.33366
国内	-9.33386
骨	-9.33424
スタ	-9.33442
地球	-9.33782
("	-9.33796
像	-9.33963
er	-9.33969
開催	-9.34009
内容	-9.34039
が多い	-9.34041
源	-9.34249
行動	-9.34302
評価	-9.34365
ハー	-9.34471
細胞	-9.3451
工事	-9.34669
け	-9.34676
乗	-9.34694
蔵	-9.34727
アジア	-9.34891
最高	-9.35093
最後の	-9.35137
のための	-9.35407
国道	-9.35457
名は	-9.35467
の一つ	-9.35617
ing	-9.35723
いて	-9.35825
発表	-9.35989
ック	-9.36019
ツアー	-9.36056
ライ	-9.36076
運用	-9.3611
設定	-9.36227
値	-9.36291
タイトル	-9.3631
作曲	-9.36517
ニュー	-9.36529
はその	-9.36569
部門	-9.36733
増	-9.36765
以下	-9.3685
司	-9.37085
科学	-9.37097
などを	-9.37109
+	-9.37114
せず	-9.37195
羽	-9.3725
現在は	-9.37273
兼	-9.37333
調	-9.37465
藤	-9.37489
to	-9.37609
漫画	-9.37657
キー	-9.37665
政権	-9.3784
系統	-9.38012
▁2004	-9.38188
塩	-9.3821
飛行	-9.38217
スタジオ	-9.38234
メートル	-9.38324
q	-9.38495
ジー	-9.38593
居	-9.38656
幸	-9.38821
率	-9.38896
re	-9.38922
出演	-9.38959
対応	-9.38978
樹	-9.39043
たが	-9.39073
ガス	-9.39093
no	-9.39121
現在	-9.39124
事故	-9.39167
されていない	-9.39193
条約	-9.39276
万円	-9.39289
入り	-9.39324
ユ	-9.3947
32	-9.39502
九州	-9.39503
▁m	-9.39505
郷	-9.3966
市民	-9.39686
ステージ	-9.39768
毛	-9.39802
舞台	-9.39804
かつて	-9.39824
38	-9.39915
36	-9.40026
研究所	-9.40063
低	-9.40183
ていない	-9.4022
nhk	-9.4035
br	-9.40486
選挙	-9.4057
なる	-9.40633
案	-9.40635
でもある	-9.40678
妻	-9.40763
豊	-9.4082
韓国	-9.40875
映像	-9.40918
新聞	-9.40943
産	-9.40981
家族	-9.40989
上で	-9.4102
こともある	-9.41116
芸術	-9.41361
レス	-9.41367
階	-9.41461
%	-9.4147
作家	-9.41487
浦	-9.41519
彦	-9.41524
輪	-9.41631
営業	-9.41677
市立	-9.41764
kg	-9.41784
ことがある	-9.41822
ポイント	-9.41931
席	-9.42043
ニューヨーク	-9.42053
le	-9.42192
市場	-9.42254
張	-9.42418
関	-9.42457
場合は	-9.42516
編	-9.42517
行政	-9.42525
整備	-9.42543
ろ	-9.42653
“	-9.42788
込み	-9.42845
雲	-9.4296
っ	-9.43009
近	-9.4303
自由	-9.43042
理	-9.43065
実験	-9.43273
na	-9.43295
素	-9.43365
▁彼は	-9.43373
新たな	-9.4338
▁同	-9.43389
客	-9.4343
していたが	-9.43441
国民	-9.43444
横浜	-9.43467
海外	-9.43536
もあり	-9.43667
トゥ	-9.43705
助	-9.43706
▁これらの	-9.43843
かい	-9.43858
台湾	-9.43951
表示	-9.43961
後は	-9.43981
トラ	-9.43986
人は	-9.44051
てきた	-9.44109
軍事	-9.44265
持	-9.44318
仁	-9.4434
出版	-9.44351
▁※	-9.4458
かつ	-9.44596
撮影	-9.44601
ほぼ	-9.44622
敗	-9.44638
空港	-9.44649
プロジェクト	-9.44872
ん	-9.44912
ローマ	-9.44977
び	-9.4505
跡	-9.45106
▁特に	-9.4513
▁2000	-9.45135
ザー	-9.4515
集団	-9.45298
チェ	-9.45304
残	-9.45313
自分の	-9.45411
オブ	-9.4544
指定	-9.45468
福	-9.45497
トップ	-9.45546
十	-9.45623
ふ	-9.45631
作業	-9.45712
行為	-9.45721
ど	-9.45743
動物	-9.45798
これを	-9.45881
香	-9.45953
ダン	-9.45995
ロンドン	-9.46103
が存在する	-9.46245
方面	-9.4625
-1	-9.46335
2010	-9.46453
37	-9.46465
ch	-9.46512
電気	-9.46666
周	-9.46739
鳥	-9.4682
走	-9.46838
年より	-9.46848
秋	-9.46866
現代	-9.46882
決定	-9.47023
断	-9.47068
高い	-9.47108
管	-9.47198
終了	-9.47218
を見	-9.47259
ット	-9.47276
▁17	-9.47326
劇場	-9.4735
トリ	-9.47407
これらの	-9.4755
技	-9.47663
料理	-9.47689
湾	-9.47725
割	-9.47751
少年	-9.47765
幅	-9.4784
解	-9.47877
在	-9.47914
卒業	-9.47943
元年	-9.47957
額	-9.47958
勝利	-9.4798
de	-9.47989
バック	-9.47992
としての	-9.48001
ことは	-9.48052
渡	-9.48056
までの	-9.4813
重要な	-9.48154
タイム	-9.48186
→	-9.4823
業務	-9.48273
』『	-9.48341
メディア	-9.48355
サイト	-9.48418
勢	-9.4842
将軍	-9.4848
夢	-9.48529
瀬	-9.48581
33	-9.48635
紀	-9.48667
ニュース	-9.48795
ホテル	-9.48814
酒	-9.4885
移動	-9.48902
者の	-9.48968
遠	-9.4924
帝	-9.49267
勢力	-9.49278
文学	-9.49348
展開	-9.49396
ーン	-9.49406
線の	-9.49467
意	-9.49531
隆	-9.49563
強	-9.49573
時には	-9.49576
泉	-9.49654
動	-9.49714
期間	-9.49803
ホール	-9.49854
ma	-9.49877
野球	-9.49879
絵	-9.49935
軍の	-9.49972
極	-9.50005
するために	-9.50153
処理	-9.50163
人口	-9.50271
マイ	-9.5028
系の	-9.50315
ぐ	-9.50364
批判	-9.50396
軽	-9.50457
方式	-9.50497
植物	-9.50555
常	-9.50603
数は	-9.50624
とき	-9.50637
池	-9.50792
反応	-9.50805
名古屋	-9.50849
会長	-9.50983
自ら	-9.51008
伊	-9.51029
合併	-9.51037
を行っている	-9.51043
楽曲	-9.51083
平均	-9.51153
対象	-9.512
全ての	-9.51202
電子	-9.51261
にとって	-9.5132
搭載	-9.51352
ブランド	-9.51405
雨	-9.51407
魚	-9.51431
華	-9.51452
代目	-9.51453
演奏	-9.51543
比	-9.51563
洋	-9.51585
体制	-9.51609
天皇	-9.51651
縁	-9.51659
co	-9.51692
順	-9.517
表記	-9.51846
初代	-9.5192
300	-9.5196
▁4	-9.51968
直接	-9.5199
34	-9.52121
興	-9.52175
次の	-9.522
名前	-9.52276
ブラ	-9.52298
統合	-9.5233
オリジナル	-9.52474
オリンピック	-9.52497
霊	-9.52499
商品	-9.52503
喜	-9.52553
共同	-9.52584
程度	-9.52618
▁de	-9.52635
為	-9.52667
異なる	-9.52694
単	-9.527
ヴ	-9.52705
片	-9.5272
するため	-9.52772
銀	-9.52848
キン	-9.52851
エネルギー	-9.52988
▁2003	-9.53087
せい	-9.53281
かん	-9.53317
転	-9.53324
竹	-9.5334
間の	-9.53353
競技	-9.53357
予定	-9.53384
列	-9.53387
よく	-9.53431
記念	-9.53476
ビデオ	-9.53664
隻	-9.53678
2008	-9.53693
核	-9.53711
を持ち	-9.53761
宿	-9.53842
セット	-9.53894
コース	-9.53992
内に	-9.54016
ウィ	-9.54048
ed	-9.54139
理論	-9.54154
写真	-9.54177
機構	-9.54226
2009	-9.54277
複数の	-9.54283
2007	-9.54323
園	-9.54324
民族	-9.54326
学園	-9.54379
者が	-9.54407
設置	-9.54407
連続	-9.54419
域	-9.54448
基準	-9.5451
統一	-9.54677
もので	-9.5468
39	-9.54744
雪	-9.54848
経験	-9.54859
頼	-9.54919
付け	-9.54968
選	-9.5513
費	-9.55181
江戸	-9.55262
▁in	-9.55299
者は	-9.55342
目的	-9.55389
空間	-9.55399
漢	-9.55418
北部	-9.55459
レコード	-9.55472
令	-9.55545
していない	-9.55631
佐	-9.55642
弘	-9.55801
開業	-9.55877
の第	-9.55915
前の	-9.5594
府	-9.55973
好	-9.56011
宝	-9.56046
なら	-9.56046
カップ	-9.56075
街	-9.56128
シーン	-9.56149
関連	-9.562
ロス	-9.56341
項	-9.56357
百	-9.56547
難	-9.5656
能	-9.56587
格	-9.56652
防衛	-9.56658
向	-9.56672
私	-9.56812
造	-9.56835
盤	-9.56847
ディー	-9.56856
勝ち	-9.56897
の大	-9.56911
言	-9.56988
庁	-9.57058
仕様	-9.57067
ユニット	-9.5709
初めて	-9.57224
配信	-9.57234
引き	-9.57283
非常に	-9.57326
陣	-9.5743
仏	-9.57523
ワン	-9.57543
運行	-9.57712
はない	-9.57718
2011	-9.57753
王国	-9.57841
学者	-9.57864
味	-9.57897
枚	-9.58016
にかけて	-9.58095
艦隊	-9.58128
プレイ	-9.5813
コーナー	-9.5825
観	-9.58257
ッツ	-9.58271
ノー	-9.58363
倉	-9.58516
サッカー	-9.58597
矢	-9.58602
専門	-9.58609
リスト	-9.58673
軌道	-9.58696
犬	-9.58698
することで	-9.5874
イギリスの	-9.58743
ベスト	-9.58805
報道	-9.58833
▁このため	-9.58931
ポーランド	-9.58946
クス	-9.58962
浜	-9.59
▁km	-9.59012
日本人	-9.59124
ヴェ	-9.59254
土地	-9.59264
べ	-9.5938
▁()	-9.59396
別の	-9.59505
打	-9.5953
男子	-9.59598
予選	-9.59676
la	-9.5971
それを	-9.59737
訳	-9.60037
プログラム	-9.60043
セン	-9.60085
兄弟	-9.60108
メーカー	-9.60122
万人	-9.60371
かった	-9.60414
全て	-9.6062
もしくは	-9.60644
アメリカの	-9.60677
逆	-9.60687
候補	-9.60732
ko	-9.60738
ジョ	-9.608
デル	-9.60841
なり	-9.60877
スキー	-9.61018
遊	-9.61141
軸	-9.61174
2012	-9.61265
44	-9.61336
結婚	-9.61427
2006	-9.61427
首相	-9.61452
ドゥ	-9.61524
任	-9.61562
選手権	-9.61569
東京都	-9.6157
盛	-9.61574
の娘	-9.61579
工	-9.61598
トー	-9.61644
サイ	-9.61846
農業	-9.61949
引	-9.61995
を務める	-9.61995
dvd	-9.6202
端	-9.62056
ライト	-9.6208
建	-9.62187
保護	-9.62202
印	-9.62213
られている	-9.62276
を示す	-9.62379
同盟	-9.62426
弁	-9.62453
億	-9.62456
裏	-9.6249
te	-9.62501
観測	-9.62537
ss	-9.62556
反対	-9.62613
番号	-9.62623
規定	-9.62631
詩	-9.62682
se	-9.62731
図書館	-9.62731
帝国	-9.62737
得点	-9.6282
▁2002	-9.62829
シティ	-9.62874
ドン	-9.62878
を通じて	-9.63013
などに	-9.63018
いくつかの	-9.6302
したため	-9.63065
取	-9.6309
で行われた	-9.63141
革命	-9.63154
筋	-9.63174
ヨ	-9.63207
テン	-9.63221
特	-9.63225
スタイル	-9.63331
障害	-9.6337
バイ	-9.63457
を参照	-9.63497
善	-9.63499
早	-9.63523
it	-9.63529
若	-9.63578
大型	-9.63605
セル	-9.6361
00	-9.63636
広島	-9.63642
資料	-9.63643
出し	-9.63697
になると	-9.63697
上に	-9.63713
景	-9.6378
をもって	-9.63818
カナダ	-9.6382
するなど	-9.6384
にあり	-9.63939
形態	-9.63954
酸	-9.63961
しょう	-9.64073
発行	-9.6408
委員	-9.64142
余	-9.64202
皇帝	-9.6435
存在	-9.64443
れば	-9.64556
オン	-9.64567
望	-9.64594
視	-9.64647
ショー	-9.64762
の研究	-9.64791
となって	-9.64846
拡大	-9.64857
46	-9.64865
me	-9.6489
55	-9.64956
の戦い	-9.64997
首	-9.65086
だい	-9.65104
介	-9.65128
と呼ぶ	-9.65142
ii	-9.6515
歌手	-9.65208
sa	-9.65261
47	-9.65305
可能	-9.6531
当初は	-9.65383
温泉	-9.65398
としても	-9.65443
側の	-9.65464
君	-9.65536
メン	-9.65582
商	-9.65679
富	-9.65716
塔	-9.65739
娘	-9.65779
行き	-9.65793
俳優	-9.65903
オーストラリア	-9.6598
▁例えば	-9.66119
とその	-9.66133
新たに	-9.66332
ps	-9.66383
設立	-9.66383
改造	-9.66413
内で	-9.66415
本部	-9.66456
es	-9.66456
最	-9.66457
▁2001	-9.66558
貴	-9.66569
郎	-9.66614
小さな	-9.66615
圏	-9.66677
国立	-9.66754
連盟	-9.66913
at	-9.66959
一部の	-9.66987
出す	-9.67064
アップ	-9.6716
大臣	-9.67202
変化	-9.67265
を受ける	-9.6727
以後	-9.67304
そのまま	-9.67385
▁現在	-9.67416
基地	-9.6744
単位	-9.67446
が行われ	-9.67487
歳で	-9.67516
ラム	-9.67526
ミュージック	-9.67535
持ち	-9.67542
社長	-9.6758
康	-9.67584
に近い	-9.6761
末	-9.6766
宗教	-9.67671
倍	-9.67689
やま	-9.67878
2014	-9.67909
共和国	-9.67942
トル	-9.67945
関東	-9.67988
▁b	-9.68042
女優	-9.68045
tv	-9.6812
▁5	-9.68126
減	-9.68145
el	-9.68195
友	-9.68198
いわゆる	-9.68222
ゲン	-9.68222
とう	-9.68274
学部	-9.68326
服	-9.68348
ストーリー	-9.68361
毎年	-9.68487
連邦	-9.68494
機械	-9.6853
連絡	-9.68568
装備	-9.68585
キング	-9.68595
通算	-9.68603
収録	-9.68621
クラ	-9.68869
最大の	-9.68878
医療	-9.69011
圧	-9.69112
フォン	-9.69143
事務所	-9.69258
法律	-9.69276
引退	-9.69306
▁and	-9.69356
観光	-9.69365
ミン	-9.69367
標準	-9.6939
協力	-9.69406
2013	-9.6941
内閣	-9.69513
地元	-9.69519
んで	-9.69585
アメリカ合衆国の	-9.69647
ブリ	-9.69655
すべて	-9.69769
国の	-9.69772
湯	-9.69774
要	-9.69778
しん	-9.69809
アンド	-9.69877
制限	-9.69896
▁現在は	-9.69958
ほとんど	-9.69973
切り	-9.70052
ボー	-9.70106
』、『	-9.70165
ティー	-9.70182
生物	-9.70197
となっていた	-9.7022
するが	-9.70249
網	-9.70257
▁翌	-9.70335
ワールド	-9.70339
切	-9.70417
最終	-9.70463
に属する	-9.70492
の場合	-9.70568
九	-9.7059
ックス	-9.70683
バージョン	-9.70696
孫	-9.70772
速度	-9.70894
キャ	-9.70933
になって	-9.70938
完成	-9.70948
を指す	-9.71
と考えられている	-9.7101
メイン	-9.71036
専用	-9.71067
弟	-9.71079
名称	-9.7116
関西	-9.71178
▁6	-9.71274
交換	-9.71382
タイプ	-9.714
モー	-9.71406
丁目	-9.71414
en	-9.71494
際	-9.71509
のもの	-9.7162
深	-9.71642
時期	-9.71664
を開始した	-9.71667
奥	-9.71781
42	-9.71824
地震	-9.71855
竜	-9.71912
博物館	-9.71917
けん	-9.71924
ジャー	-9.72021
1000	-9.72061
生徒	-9.72201
2015	-9.7232
アフリカ	-9.72353
のか	-9.72361
剤	-9.72381
茶	-9.7241
においても	-9.7247
ソ連	-9.72484
たちは	-9.72486
以降は	-9.7255
議会	-9.72558
広く	-9.72626
テル	-9.72669
慶	-9.72725
方向	-9.728
ジン	-9.72847
議員	-9.7285
必要	-9.72853
改革	-9.72865
ごとに	-9.72878
貴族	-9.72899
連載	-9.72942
配置	-9.73096
限定	-9.73102
を意味する	-9.73144
すれば	-9.73163
ジョージ	-9.73167
、2010	-9.73197
停止	-9.73208
の間	-9.73247
急	-9.7327
脳	-9.73281
制御	-9.73297
柳	-9.73323
がいる	-9.73461
健	-9.73499
回転	-9.73504
イー	-9.73519
▁これ	-9.73534
劇	-9.73545
変	-9.7355
だけでなく	-9.73551
ミー	-9.73671
長い	-9.73736
2004	-9.73761
強い	-9.7378
43	-9.73814
がない	-9.73825
ニア	-9.73886
肉	-9.73941
位置	-9.74014
したり	-9.74019
分類	-9.7402
しばしば	-9.74052
×	-9.74101
桜	-9.74176
pc	-9.74198
のち	-9.7428
2005	-9.74296
連合	-9.7436
子供	-9.74376
商業	-9.74422
沼	-9.74424
▁s	-9.74478
形で	-9.74488
報告	-9.74496
神戸	-9.7451
ブルー	-9.74556
一方	-9.74687
as	-9.74696
だと	-9.74708
操作	-9.74749
フランスの	-9.7478
米国	-9.74788
シェ	-9.74809
黄	-9.74829
フォード	-9.74866
コード	-9.74958
初期	-9.75012
会員	-9.7505
唯一の	-9.75064
綱	-9.75127
!」	-9.75132
多数の	-9.75183
頃	-9.75269
の開発	-9.75278
に入り	-9.75402
▁1990	-9.7541
ジャン	-9.75423
マーク	-9.75492
える	-9.75581
冬	-9.7567
et	-9.75683
展示	-9.75887
ファー	-9.75995
自身	-9.76
提供	-9.7601
ルート	-9.76056
落	-9.76083
▁10	-9.76121
発展	-9.76176
スタッフ	-9.76188
mo	-9.76291
設備	-9.76345
▁formula	-9.76345
美術	-9.76393
してきた	-9.76395
年にかけて	-9.76451
記事	-9.76463
孝	-9.76571
のほか	-9.76602
欧州	-9.7664
機体	-9.76659
指導	-9.76687
カール	-9.76713
大陸	-9.76719
種類	-9.76728
営	-9.7673
プラ	-9.76741
文書	-9.76776
主人公	-9.76777
ダイ	-9.76783
同時に	-9.76785
型の	-9.76811
シャー	-9.76841
交流	-9.76841
すべての	-9.76927
自己	-9.76937
トラック	-9.76999
を結ぶ	-9.77012
400	-9.77082
ソフト	-9.77101
幕	-9.77102
子の	-9.7716
ことが多い	-9.77282
ボール	-9.77297
ケン	-9.77298
、2007	-9.77403
農	-9.77415
▁f	-9.77479
廃止	-9.776
ことになる	-9.77614
任務	-9.77801
油	-9.77859
を務め	-9.7788
デジタル	-9.77903
地上	-9.7793
辺	-9.77977
行われた	-9.78014
説明	-9.78046
コンピュータ	-9.7817
コル	-9.78187
にして	-9.78234
牛	-9.78265
からなる	-9.78384
の後	-9.78421
on	-9.78445
54	-9.78501
、2009	-9.78552
号線	-9.78573
、2008	-9.78593
要素	-9.7861
ともに	-9.78614
モード	-9.78653
付き	-9.78707
2016	-9.78719
距離	-9.78737
同社	-9.78752
41	-9.78767
)4	-9.78797
俊	-9.7885
法人	-9.78881
西部	-9.78994
まず	-9.79099
様	-9.7916
世の	-9.79163
仲	-9.79206
罪	-9.79229
訓練	-9.7939
ピアノ	-9.79511
中で	-9.79526
際に	-9.79526
いずれも	-9.79554
os	-9.79646
結	-9.79696
労働	-9.79753
選択	-9.79793
することができる	-9.79863
ネットワーク	-9.79912
▁8	-9.79963
▁大	-9.80002
▁16	-9.80059
高速	-9.80089
を得た	-9.80151
旅	-9.80258
彼	-9.80274
と同様に	-9.80301
原作	-9.80346
対策	-9.80371
栄	-9.80384
分の	-9.80394
博	-9.8044
使	-9.80443
壁	-9.8045
▁だが	-9.80454
資金	-9.80497
税	-9.80549
オル	-9.80635
定義	-9.80686
と言う	-9.80823
カラー	-9.80826
ウス	-9.80838
競走	-9.80843
58	-9.80847
周辺	-9.80876
込む	-9.80909
朝鮮	-9.81062
球団	-9.8108
貞	-9.81084
ほう	-9.81101
イングランド	-9.81119
支配	-9.81202
ゾ	-9.8121
▁7	-9.81223
だけで	-9.81226
となっており	-9.81232
日より	-9.81247
保存	-9.81343
本塁打	-9.81428
▁c	-9.81558
同じく	-9.81563
書き	-9.81589
do	-9.81633
リオ	-9.81672
出力	-9.81726
ヴァン	-9.81768
接続	-9.81817
65	-9.81829
進出	-9.81834
▁日本では	-9.81839
ていく	-9.81859
立ち	-9.81888
ドイツの	-9.81917
▁1999	-9.81977
窓	-9.82037
冠	-9.82061
李	-9.82102
オープン	-9.82135
フォ	-9.82136
ヴァー	-9.82144
自治体	-9.82193
ハウス	-9.82213
公式	-9.82218
ユー	-9.82222
智	-9.82276
メル	-9.82293
名の	-9.82344
かわ	-9.82366
命令	-9.82468
機器	-9.82484
交渉	-9.82484
出した	-9.8249
昌	-9.82506
lo	-9.82546
月まで	-9.82547
化学	-9.82563
分野	-9.82583
の名前	-9.82619
、2006	-9.8264
スタート	-9.82695
タル	-9.82726
ca	-9.82748
あまり	-9.82784
中心	-9.82818
可能性	-9.82823
、2011	-9.82834
銃	-9.82883
▁18	-9.82934
電力	-9.8294
▁元	-9.82945
ter	-9.82984
ウィリアム	-9.83033
ゴール	-9.83067
ga	-9.83089
2017	-9.83137
純	-9.83151
64	-9.83169
オランダ	-9.8322
過	-9.83228
クル	-9.83308
留	-9.83373
もう	-9.83381
結合	-9.83393
てしまう	-9.83429
ボン	-9.83443
柱	-9.83474
を果たした	-9.83558
中継	-9.83604
パーク	-9.83626
カラ	-9.83657
憲法	-9.83672
東部	-9.83675
領域	-9.83685
部長	-9.83697
延長	-9.83759
地下	-9.83821
ゆ	-9.83837
翼	-9.83876
本線	-9.83887
アス	-9.83916
打ち	-9.83945
を用いて	-9.84165
相手	-9.84166
声優	-9.84199
報	-9.84223
ro	-9.84249
独自の	-9.84261
車体	-9.84305
平和	-9.84349
言葉	-9.84349
住宅	-9.84354
伝説	-9.84357
年代に	-9.84421
分離	-9.8447
49	-9.84518
きた	-9.8454
積	-9.84557
茂	-9.84564
ちゃん	-9.84609
速	-9.84656
王座	-9.84673
ことになった	-9.84731
で開催された	-9.84778
ウェイ	-9.84796
リリース	-9.84814
投票	-9.8482
意味	-9.84823
ホー	-9.84847
までは	-9.84897
-2	-9.84922
の結果	-9.84928
固定	-9.84962
対立	-9.84966
グラ	-9.84973
影響	-9.84996
従来の	-9.85
インターネット	-9.85021
ごう	-9.85146
姫	-9.85214
布	-9.85277
仕事	-9.85429
じょう	-9.85505
▁12	-9.8556
装	-9.85609
物質	-9.85611
伯	-9.85638
の一	-9.85656
とされた	-9.85751
についても	-9.8578
ベン	-9.85784
論文	-9.85793
剣	-9.85829
杯	-9.85875
cc	-9.85916
枝	-9.85973
脚	-9.85993
グリ	-9.86012
da	-9.86074
住民	-9.86074
堀	-9.86081
などがある	-9.86143
もあった	-9.86168
エス	-9.86249
購入	-9.86345
会場	-9.8635
付近	-9.86351
修	-9.86356
大きく	-9.86366
75	-9.86457
ポン	-9.86489
ざ	-9.86531
の中	-9.86538
補	-9.86566
兄	-9.86617
こともあり	-9.86721
部屋	-9.86725
次郎	-9.8675
プレ	-9.86757
を取り	-9.86776
軍は	-9.86787
tbs	-9.86825
少女	-9.86849
乱	-9.86886
fa	-9.86901
)3	-9.86907
と同時に	-9.86919
議	-9.86928
ようになる	-9.86957
あった	-9.86965
ペン	-9.87041
甲	-9.87064
ポール	-9.87065
関数	-9.87109
術	-9.87141
獲得	-9.8716
実施	-9.87162
期待	-9.8721
サイド	-9.87254
傷	-9.87271
計算	-9.87288
.2	-9.87308
材	-9.8731
、2012	-9.87311
導入	-9.8732
クロ	-9.87361
基本	-9.87405
いない	-9.87415
ヘル	-9.87424
オス	-9.87461
姓	-9.87496
-3	-9.87533
を有する	-9.87539
ものであった	-9.87548
追	-9.8757
議論	-9.87613
の名	-9.87633
世は	-9.87659
推進	-9.87689
2003	-9.87726
礼	-9.87859
まだ	-9.87865
演出	-9.87865
▁それ	-9.87896
復帰	-9.87959
全体	-9.87971
部の	-9.87976
指	-9.88006
の間に	-9.88026
2018	-9.88048
名が	-9.88075
ものは	-9.88096
精神	-9.88098
be	-9.88129
解散	-9.88136
is	-9.88169
植民地	-9.88233
受	-9.88259
目標	-9.8835
のメンバー	-9.88363
ar	-9.88372
投手	-9.88401
しなかった	-9.88408
トンネル	-9.88441
ダンス	-9.88444
意識	-9.88478
旗	-9.88494
合成	-9.88595
レベル	-9.88598
ベイ	-9.88616
56	-9.88651
普通	-9.88673
▁現在の	-9.88776
戦車	-9.88793
歯	-9.8882
知事	-9.88858
通常	-9.88869
ことに	-9.88901
▁そこで	-9.88936
ソフトウェア	-9.88952
検査	-9.89009
タウン	-9.89028
医	-9.89142
#	-9.89176
時代に	-9.89222
なか	-9.89248
ビン	-9.89282
をする	-9.89315
主演	-9.89437
師団	-9.89481
フィールド	-9.89491
ac	-9.89502
交	-9.89504
ルール	-9.89512
まま	-9.89553
氷	-9.89556
民主党	-9.89566
精	-9.89593
▁これにより	-9.89664
護	-9.8973
眼	-9.89731
デー	-9.89788
キリスト教	-9.89828
電話	-9.8984
or	-9.89902
sc	-9.89909
▁1980	-9.8991
ヶ月	-9.89923
更新	-9.89935
1990	-9.90005
チン	-9.90064
アーティスト	-9.90079
密	-9.90084
将	-9.90147
破	-9.90166
らが	-9.90203
のひとつ	-9.90239
げ	-9.90286
週	-9.903
ドー	-9.90332
ia	-9.90346
ms	-9.90366
パス	-9.90384
ジャパン	-9.90445
の子	-9.90462
特徴	-9.90462
に加え	-9.90466
です	-9.90493
町の	-9.905
とされ	-9.90543
優	-9.90548
具	-9.9063
id	-9.90647
▁<	-9.9067
たり	-9.90679
乳	-9.90685
リス	-9.907
57	-9.90725
愛知県	-9.908
の中心	-9.90823
現象	-9.9084
に入る	-9.90895
の歴史	-9.90915
込んだ	-9.90982
▁11	-9.91073
録音	-9.91154
殿	-9.91264
諸島	-9.91286
本社	-9.91384
ことも	-9.91423
防	-9.91453
記述	-9.91459
被害	-9.91486
の存在	-9.91546
就任	-9.91563
したもの	-9.91571
ha	-9.91595
に関しては	-9.91629
学会	-9.91671
手法	-9.91673
うち	-9.91684
位の	-9.91687
刀	-9.91692
分析	-9.91724
マス	-9.91767
発生	-9.91811
策	-9.91832
ブロック	-9.91875
緑	-9.91913
エリア	-9.91926
...	-9.9193
料	-9.91933
2002	-9.91939
ブラック	-9.91945
性能	-9.91966
実際に	-9.91978
いい	-9.92021
週間	-9.92028
完全	-9.92067
いく	-9.92077
砂	-9.92196
を除く	-9.92201
放	-9.92248
▁1998	-9.92249
メキシコ	-9.92259
ピー	-9.92331
金属	-9.92338
老	-9.92344
陸	-9.92348
むら	-9.92366
に由来する	-9.92483
2001	-9.92522
武器	-9.92572
仕	-9.92599
ベルリン	-9.92627
画家	-9.92664
▁本	-9.9269
既に	-9.92703
政党	-9.92726
は約	-9.9276
射	-9.92767
デス	-9.92843
規制	-9.92861
イル	-9.92863
国鉄	-9.92866
史上	-9.92896
務	-9.92912
成功	-9.92924
▁to	-9.92961
香港	-9.92999
登場	-9.93034
ギター	-9.93144
課	-9.93227
不足	-9.93308
ケース	-9.93347
絶	-9.93359
エイ	-9.93381
収	-9.93393
ne	-9.93399
穴	-9.93435
!』	-9.93475
なくなった	-9.93482
ナン	-9.93584
おお	-9.93613
▁e	-9.93623
通称	-9.93697
鈴木	-9.93716
場合もある	-9.93738
ブラジル	-9.93832
カメラ	-9.93875
拡張	-9.93923
コンサート	-9.93923
go	-9.93961
サル	-9.93993
航空機	-9.94006
チュ	-9.94057
エー	-9.94124
の中に	-9.9417
抵抗	-9.94191
ソロ	-9.94213
独	-9.94238
底	-9.94259
セント	-9.94275
これら	-9.94297
シア	-9.94363
従	-9.94377
温	-9.94404
、2014	-9.94513
ション	-9.94515
唐	-9.94536
動き	-9.94582
症	-9.94788
を始め	-9.94794
スク	-9.94851
ge	-9.94888
度の	-9.94897
レッド	-9.94911
鬼	-9.94959
▁当初は	-9.95003
自動	-9.9502
gp	-9.95052
共に	-9.95096
ワールドカップ	-9.9513
の元	-9.95371
の影響	-9.95395
分子	-9.95402
メイ	-9.95407
氏の	-9.95456
オーストリア	-9.9548
ソー	-9.95494
遺跡	-9.95532
されたが	-9.95564
▁9	-9.95599
ロード	-9.95667
電車	-9.95676
ジュニア	-9.95688
度目の	-9.95723
ti	-9.95753
顔	-9.95756
ネス	-9.95804
第三	-9.95819
神経	-9.95828
テスト	-9.95832
派の	-9.95864
、2013	-9.95903
安全	-9.95948
月より	-9.95973
旅行	-9.9599
太平洋	-9.96075
市内	-9.96082
99	-9.96156
鶴	-9.9618
劉	-9.96194
死去	-9.96208
製の	-9.96235
也	-9.96243
それぞれの	-9.96244
改正	-9.96262
テレビドラマ	-9.9628
プレイヤー	-9.96288
のまま	-9.96383
編集	-9.96394
pa	-9.9641
日本語	-9.96428
三郎	-9.96434
卵	-9.96451
であるため	-9.9647
ゲスト	-9.96481
ほ	-9.96562
をはじめ	-9.96564
ページ	-9.96607
指揮	-9.96632
建物	-9.96642
と対戦し	-9.96666
事実	-9.9672
ヒル	-9.96728
アナ	-9.96807
、2005	-9.96816
コーチ	-9.96856
▁後に	-9.96876
禁止	-9.96896
時は	-9.96898
房	-9.96958
可能な	-9.9702
労働者	-9.97053
戦い	-9.97062
li	-9.97069
率いる	-9.97094
焼	-9.97136
姿	-9.97138
燃料	-9.97168
紀元前	-9.97175
理由	-9.97176
確認	-9.97259
gi	-9.97266
登	-9.97314
59	-9.97322
市長	-9.97472
一人	-9.97495
▁明治	-9.97511
実行	-9.97522
医師	-9.97536
いち	-9.97542
ke	-9.97574
破壊	-9.97574
過去	-9.97666
実現	-9.97687
阿	-9.97694
オール	-9.9772
英国	-9.97754
民間	-9.97884
集合	-9.97903
散	-9.97917
考え	-9.97924
祖	-9.98
多く	-9.98028
扱い	-9.98033
環	-9.98047
認定	-9.98107
▁1997	-9.98124
スペシャル	-9.98133
腕	-9.98157
▁k	-9.98169
要求	-9.9823
an	-9.98251
思想	-9.9828
更に	-9.9834
資格	-9.9838
ちょう	-9.98395
億円	-9.9842
作曲家	-9.98438
ヒット	-9.98475
さまざまな	-9.98546
フォー	-9.98552
sp	-9.98557
ベース	-9.98561
貿易	-9.98611
賀	-9.98632
ポリ	-9.98647
トロ	-9.9868
ミス	-9.98776
1980	-9.98847
供給	-9.98863
支持	-9.98868
泰	-9.98904
富士	-9.98905
一郎	-9.98908
丘	-9.98968
歩	-9.98984
奈	-9.98999
の下	-9.99001
流れ	-9.9903
幕府	-9.99084
本の	-9.99134
恵	-9.99175
階級	-9.99211
治療	-9.99223
できた	-9.99224
健康	-9.99228
▁全	-9.99234
するという	-9.9928
名を	-9.99358
▁1996	-9.99388
田中	-9.99389
腹	-9.99417
を用いた	-9.99423
formula	-9.99453
ぼ	-9.99455
東北	-9.99476
ka	-9.99488
の際に	-9.99518
ba	-9.99573
mi	-9.99577
調整	-9.99596
地点	-9.99627
ミニ	-9.99683
クリ	-9.99687
なども	-9.99719
、2015	-9.99754
川の	-9.99763
裁判	-9.99812
ドア	-9.99859
▁g	-9.99884
延	-9.99903
沖縄	-9.99918
取引	-10.0002
児	-10.0002
プリ	-10.0005
化した	-10.0005
グリーン	-10.0006
近代	-10.0012
処分	-10.0016
参戦	-10.0024
レーベル	-10.0028
衛星	-10.0028
bs	-10.0029
レット	-10.0031
エア	-10.0033
応	-10.0042
廃	-10.0046
ウル	-10.0046
証	-10.0058
千葉	-10.0058
式の	-10.0065
後も	-10.0066
導	-10.0067
とも呼ばれる	-10.0077
日間	-10.0078
と呼ばれ	-10.0078
全日本	-10.0079
、2000	-10.0084
情	-10.0089
価格	-10.0091
岸	-10.0092
年以降	-10.0101
関係者	-10.0118
券	-10.0123
街道	-10.0125
からも	-10.0125
改良	-10.0127
児童	-10.0127
思い	-10.013
大学の	-10.0133
アウト	-10.0137
であること	-10.014
信仰	-10.0146
澤	-10.0146
に登場する	-10.0148
だろう	-10.0151
il	-10.0154
掲載	-10.0155
惑星	-10.0155
アイルランド	-10.0159
の作品	-10.0159
バラ	-10.0159
本作	-10.0161
吉田	-10.0166
長期	-10.0166
に入った	-10.0166
大規模な	-10.0167
埼玉県	-10.0175
マリ	-10.0179
境	-10.0183
始めた	-10.0184
福岡	-10.0185
鎮	-10.0185
床	-10.0186
150	-10.019
son	-10.019
息子	-10.0191
イオン	-10.0193
〈	-10.0197
〉	-10.0198
中村	-10.0201
休	-10.0203
ファイル	-10.0208
雅	-10.0209
太陽	-10.0211
細	-10.0211
しゃ	-10.0218
被	-10.0218
化された	-10.0219
事態	-10.0222
国王	-10.0223
件	-10.0224
特定の	-10.0228
恋	-10.0228
医学	-10.0233
に就任	-10.0234
チャンネル	-10.0244
前後	-10.0245
食品	-10.0246
戦後	-10.0251
ハル	-10.0259
筆	-10.0263
輸入	-10.0268
上げ	-10.0277
通常の	-10.0277
段階	-10.0287
ゴー	-10.0288
800	-10.0292
▁p	-10.0302
600	-10.0302
区域	-10.0309
▁1995	-10.0309
アリ	-10.0313
失	-10.0331
合い	-10.0335
継続	-10.034
ケー	-10.034
を使って	-10.0342
始め	-10.0343
養	-10.0344
av	-10.0348
スウェーデン	-10.0352
羅	-10.0357
売	-10.0357
-4	-10.036
複数	-10.0364
指名	-10.0366
ップ	-10.0368
長崎	-10.0373
魔	-10.0385
ピン	-10.0387
にわたって	-10.0387
大阪府	-10.0392
ri	-10.0394
ガル	-10.0395
2019	-10.0398
側に	-10.0399
に参加	-10.04
それが	-10.0401
ことにより	-10.0401
住	-10.0402
組合	-10.0402
タレント	-10.0403
なし	-10.0417
嘉	-10.0419
運	-10.0421
主張	-10.0425
グランプリ	-10.0433
広告	-10.0434
-6	-10.0436
ッチ	-10.045
51	-10.0451
兵器	-10.0453
千葉県	-10.0456
これが	-10.0459
上位	-10.0462
解決	-10.0464
つき	-10.0465
ナイト	-10.0465
敬	-10.0466
ときに	-10.0467
イメージ	-10.0468
雑	-10.0468
理解	-10.0468
拠点	-10.0469
プレー	-10.047
小型	-10.047
家庭	-10.047
▁d	-10.0472
河川	-10.0474
、2016	-10.0476
クー	-10.0478
名誉	-10.0483
古代	-10.0484
シル	-10.0484
許	-10.0485
ます	-10.0488
プロデューサー	-10.0488
でき	-10.0497
継承	-10.0499
途中	-10.0501
古い	-10.0502
失敗	-10.0507
合計	-10.0511
脚本	-10.0511
の場合は	-10.0515
の各	-10.0517
正式に	-10.0518
画面	-10.0518
ランキング	-10.052
塚	-10.0522
受け	-10.0523
中部	-10.0525
com	-10.0527
博士	-10.0531
年齢	-10.0531
にもかかわらず	-10.0533
?	-10.0534
脱	-10.0543
宣言	-10.0543
ry	-10.0545
ものであり	-10.0547
マシン	-10.0552
ルイ	-10.0553
と述べている	-10.0556
▁1970	-10.0557
諸国	-10.0562
を表す	-10.0565
業界	-10.0569
結成	-10.0569
一方で	-10.057
上昇	-10.0571
世紀の	-10.0572
栽培	-10.0572
▁当時	-10.0575
が行われる	-10.0576
作り	-10.0577
れる	-10.0578
に至る	-10.058
リック	-10.0586
自分	-10.0588
追加	-10.059
デイ	-10.0592
入れ	-10.0607
参	-10.0608
杉	-10.0613
ング	-10.0618
に基づく	-10.062
ワイ	-10.0622
撤退	-10.0622
飯	-10.0625
犯罪	-10.063
戦略	-10.0632
ra	-10.0632
多数	-10.0641
メジャー	-10.0642
ラス	-10.0645
ベー	-10.065
畑	-10.0656
阪神	-10.0658
長官	-10.0659
ポー	-10.066
ボル	-10.0663
める	-10.0663
競馬	-10.0664
のみで	-10.0665
静	-10.0667
固	-10.0668
貨物	-10.0671
弁護士	-10.0678
分割	-10.0683
場合には	-10.0685
▁一方で	-10.0686
準備	-10.0687
可	-10.069
青年	-10.069
後期	-10.0694
有名	-10.0694
鹿	-10.0698
空気	-10.0698
箱	-10.0701
を超える	-10.0701
]	-10.0701
準	-10.0708
哲学	-10.071
弱	-10.0712
52	-10.0712
レギュラー	-10.0722
近く	-10.0722
<	-10.0722
たちが	-10.0726
島の	-10.0727
53	-10.0727
連隊	-10.0728
▁("	-10.0731
比較的	-10.0735
翌年	-10.0737
まる	-10.0738
セイ	-10.0738
認識	-10.074
特定	-10.0741
▁1994	-10.0745
規格	-10.0747
ドラ	-10.0749
地下鉄	-10.0749
読み	-10.0758
と考えられる	-10.0763
のちに	-10.0765
スペース	-10.077
たちの	-10.077
主要	-10.0772
ニン	-10.0774
カイ	-10.0778
のない	-10.0778
得	-10.0779
1999	-10.078
までに	-10.0782
エピソード	-10.0785
の息子	-10.0788
集落	-10.0789
菌	-10.079
判定	-10.0795
送	-10.0796
ユダヤ人	-10.0798
ki	-10.0803
ずつ	-10.0804
各種	-10.0805
佐藤	-10.0805
滝	-10.0809
離	-10.0809
fm	-10.0812
起	-10.0813
向き	-10.0814
当時は	-10.0817
63	-10.082
地域の	-10.0821
▁/	-10.083
折	-10.0832
取得	-10.0833
一番	-10.0835
姉	-10.0835
やすい	-10.0835
85	-10.0837
ていった	-10.0848
も多い	-10.0849
リュ	-10.0859
ロケット	-10.0862
えき	-10.0865
ation	-10.0867
決勝	-10.0868
1970	-10.0869
自らの	-10.087
向けの	-10.0873
記載	-10.0875
東海	-10.0875
ノン	-10.0877
vi	-10.0877
一時	-10.0878
成績	-10.0883
共通	-10.0885
終	-10.0885
呉	-10.0891
スタン	-10.0896
移転	-10.09
を得る	-10.0907
仏教	-10.0907
スタジアム	-10.0907
納	-10.0908
まり	-10.091
ビジネス	-10.091
フィン	-10.0911
、2004	-10.0915
あい	-10.0921
)12	-10.0927
市出身	-10.0937
した後	-10.0939
美術館	-10.0941
ジャック	-10.0943
復活	-10.0945
構想	-10.0947
交差点	-10.0951
梅	-10.0957
キュ	-10.0957
兵士	-10.096
山田	-10.0961
共	-10.0961
man	-10.0961
裁判所	-10.0961
職員	-10.0963
打率	-10.0966
ds	-10.0969
学院	-10.0976
逃げ	-10.0976
亜	-10.0978
票	-10.0979
の一人	-10.0985
皮	-10.0986
統治	-10.0987
colspan	-10.0994
ほどの	-10.0996
すでに	-10.1001
スクール	-10.1009
読	-10.1009
およそ	-10.101
しく	-10.1011
ケイ	-10.1018
略	-10.1024
.3	-10.1025
現在も	-10.1026
アイドル	-10.1029
が必要	-10.1031
箇所	-10.1033
帰	-10.1038
けい	-10.1039
退	-10.1045
陳	-10.1049
ものが	-10.1051
寿	-10.1054
っており	-10.1055
一般的な	-10.1063
▁t	-10.1063
標高	-10.1064
▁ア	-10.1069
尊	-10.1072
試	-10.1076
採用	-10.1077
背	-10.1077
遺	-10.1082
77	-10.1086
与	-10.1092
をしている	-10.1095
についての	-10.11
▁re	-10.1104
ぬ	-10.1105
オペラ	-10.1106
海岸	-10.1111
88	-10.1111
é	-10.1112
ようになり	-10.1117
少	-10.112
年現在	-10.112
トルコ	-10.1121
86	-10.1125
成長	-10.1128
すぐに	-10.1132
ヤン	-10.1132
チャー	-10.1133
らない	-10.1139
その他の	-10.114
ce	-10.1141
奏	-10.1142
宣	-10.1148
▁このような	-10.115
暦	-10.1153
仙台	-10.1156
ユーザー	-10.1157
半島	-10.1161
侵攻	-10.1165
発見	-10.1167
自治	-10.117
per	-10.1176
舞	-10.1177
bo	-10.1179
監督の	-10.1186
昭	-10.1187
、2017	-10.119
状の	-10.1195
ip	-10.1197
していく	-10.1202
ジョー	-10.1202
▁その他	-10.1205
きょう	-10.1206
評	-10.1207
解釈	-10.121
再生	-10.1216
傾向	-10.1217
棟	-10.1219
ワシントン	-10.1221
規模	-10.1223
チームの	-10.1227
マイル	-10.1227
ビット	-10.1227
ad	-10.123
を引き	-10.1231
刑	-10.1232
ヴェル	-10.1236
爆発	-10.1238
短	-10.1238
柄	-10.1239
大和	-10.1243
はなく	-10.1244
▁主に	-10.1247
庭	-10.1249
ーズ	-10.1251
伊勢	-10.1251
パラ	-10.1251
ヴォ	-10.1257
従来	-10.1259
ナイ	-10.126
生き	-10.1265
ダル	-10.1269
ペル	-10.1269
回復	-10.1271
様式	-10.1271
武装	-10.1273
アナウンサー	-10.1274
糸	-10.1278
臣	-10.1278
賢	-10.1281
徐々に	-10.1283
ステ	-10.1286
形状	-10.1289
をした	-10.1295
裕	-10.1298
のこと	-10.1301
教師	-10.1306
クレ	-10.1309
州の	-10.131
自身が	-10.1311
ール	-10.1312
されていたが	-10.1315
発射	-10.1316
学科	-10.1317
邦	-10.1319
安定	-10.132
66	-10.1323
強化	-10.1323
を通して	-10.1325
配	-10.1328
信号	-10.1329
▁各	-10.133
世代	-10.1339
後半	-10.134
エジプト	-10.1342
させて	-10.1345
演劇	-10.135
荘	-10.1352
走行	-10.1352
意見	-10.1353
程	-10.1354
ミル	-10.1355
置	-10.1355
▁w	-10.1357
モスクワ	-10.136
▁東京	-10.1364
寄	-10.1366
テーマ	-10.1366
月号	-10.1368
78	-10.1369
検討	-10.1371
財政	-10.1372
振	-10.1383
替え	-10.1383
の間で	-10.1386
改	-10.1386
冷	-10.139
典	-10.1391
なった	-10.1393
できなかった	-10.1394
稲	-10.1409
▁1992	-10.1412
パル	-10.1415
年からは	-10.1416
si	-10.1426
62	-10.1431
の一つである	-10.1431
初期の	-10.1437
僧	-10.1439
刊行	-10.1439
ポート	-10.1439
か月	-10.144
特殊	-10.1444
首都	-10.1444
なお	-10.1444
に参加した	-10.1449
チャンピオン	-10.1452
例えば	-10.1462
グル	-10.1463
残り	-10.1465
原因	-10.1466
創設	-10.1467
冊	-10.1469
有名な	-10.1476
ハンガリー	-10.1478
山本	-10.148
接	-10.1483
権利	-10.1485
輸出	-10.1485
陰	-10.1487
重要	-10.1494
銅	-10.1495
に関して	-10.1499
そこ	-10.1506
ソング	-10.151
山口	-10.1514
コール	-10.1515
練習	-10.1515
卒業後	-10.1515
続く	-10.1516
発表された	-10.152
▁1993	-10.1521
衝突	-10.1527
業者	-10.1534
重量	-10.1536
クト	-10.1541
金融	-10.1544
執筆	-10.1545
講師	-10.1547
作用	-10.155
略称	-10.1558
改善	-10.1558
一度	-10.1562
次元	-10.1575
機の	-10.1576
ine	-10.1577
たため	-10.1578
ッカー	-10.1582
ly	-10.1583
飛	-10.1586
の世界	-10.16
帰国	-10.1603
ph	-10.1603
降	-10.1603
快	-10.1604
あと	-10.1605
潜水艦	-10.1607
行われ	-10.1611
▁かつては	-10.1617
、1990	-10.1625
コミック	-10.1627
昇格	-10.1628
、2018	-10.1632
彼が	-10.1633
の下で	-10.1635
参照	-10.164
の使用	-10.1642
争い	-10.1644
▁for	-10.1647
株	-10.1649
▁1991	-10.165
露	-10.1652
則	-10.1655
)10	-10.1655
混乱	-10.1659
炎	-10.166
影	-10.166
存在する	-10.1662
と呼ばれた	-10.1666
解放	-10.1667
投資	-10.1671
リンク	-10.1671
ゲル	-10.1672
すべき	-10.1676
派遣	-10.1677
mp	-10.168
芸	-10.1682
統計	-10.1684
を描いた	-10.1687
を記録した	-10.1688
ロバート	-10.169
知識	-10.1691
デュ	-10.1692
輝	-10.1692
テレ	-10.1693
68	-10.1694
丁	-10.1699
戦では	-10.17
と同じく	-10.1703
ミサイル	-10.1703
方針	-10.1706
最終的に	-10.1708
61	-10.1718
するための	-10.172
ブレ	-10.1726
ヶ	-10.1728
仮	-10.1729
札幌	-10.1729
パワー	-10.173
中学	-10.1747
フー	-10.1747
を始めた	-10.1753
の手	-10.1754
アカデミー	-10.1758
荒	-10.176
特急	-10.1763
が高い	-10.1763
入学	-10.1769
チョ	-10.177
ブレーキ	-10.1772
トム	-10.1788
アラ	-10.1789
インディアン	-10.1795
藤原	-10.1796
外国人	-10.1801
事情	-10.1802
それは	-10.1809
髪	-10.181
に位置し	-10.181
キャリア	-10.1818
;	-10.1819
マリア	-10.182
pe	-10.182
ベルト	-10.182
98	-10.1826
らの	-10.1827
規則	-10.1828
協定	-10.1833
に変更	-10.1833
それまで	-10.1834
大学院	-10.1834
軍団	-10.1834
ブー	-10.1835
祖父	-10.1835
同様	-10.1836
文庫	-10.184
受賞	-10.1854
防御率	-10.1859
戦線	-10.186
社の	-10.1865
月場所	-10.1872
長さ	-10.1874
フィルム	-10.1876
指導者	-10.1877
駆逐艦	-10.1878
すなわち	-10.1879
を求める	-10.1882
なければならない	-10.1882
不明	-10.1885
獣	-10.1891
潮	-10.1892
ヴァル	-10.1892
思	-10.1892
向上	-10.1897
ッド	-10.1906
峰	-10.1909
理事	-10.1911
体験	-10.1912
全米	-10.1914
宇	-10.192
建造	-10.1925
サラ	-10.1927
身体	-10.1935
沖	-10.1936
5%	-10.1936
耳	-10.1938
1998	-10.1946
人に	-10.1948
予算	-10.195
加入	-10.1962
暗	-10.1964
以前の	-10.1964
研究者	-10.1969
動画	-10.1969
維持	-10.197
立て	-10.1972
再開	-10.1974
成立	-10.1974
を発表した	-10.1976
sf	-10.1978
修正	-10.1984
マク	-10.1987
であれば	-10.1988
患者	-10.1991
地元の	-10.1992
責任	-10.1992
回り	-10.1998
衣	-10.1999
功	-10.2001
中止	-10.2002
題	-10.2002
新宿	-10.2004
創	-10.2004
プロダクション	-10.2005
動作	-10.2009
守備	-10.2009
個の	-10.201
兵衛	-10.2014
許可	-10.2014
膜	-10.2016
高さ	-10.2018
死亡	-10.202
艇	-10.202
地帯	-10.2022
現在では	-10.2027
しながら	-10.2034
ヘンリー	-10.2039
アクション	-10.2041
称	-10.2042
虎	-10.2045
ex	-10.2053
歴代	-10.2057
ッシュ	-10.2058
投	-10.2058
解説	-10.2058
ロサンゼルス	-10.2062
厳	-10.2063
展	-10.2065
ウクライナ	-10.2066
ai	-10.2068
仙	-10.2069
ワイン	-10.2072
ck	-10.2073
多い	-10.2075
未来	-10.2076
鏡	-10.2076
ディア	-10.2084
▁1989	-10.2085
苦	-10.2085
ただし	-10.2085
▁しかしながら	-10.2086
範囲	-10.2088
au	-10.2088
so	-10.209
深い	-10.2096
用語	-10.2098
姉妹	-10.2099
ンズ	-10.21
日本では	-10.21
国境	-10.2102
人を	-10.2102
シャン	-10.2103
行われる	-10.2103
両親	-10.2105
つく	-10.2106
立場	-10.2108
毒	-10.211
に就任した	-10.211
ティング	-10.2112
べき	-10.2113
捜査	-10.2115
駅舎	-10.2116
問	-10.2116
ho	-10.2117
高橋	-10.2117
プロデュース	-10.2122
誕生	-10.2125
政治家	-10.2127
しい	-10.2131
イスラエル	-10.2133
子は	-10.2134
67	-10.2152
検	-10.2155
面積	-10.2162
を獲得した	-10.2163
営業所	-10.2163
ur	-10.2166
友人	-10.2168
ベルク	-10.2168
比較	-10.2173
ヌス	-10.2174
を行っていた	-10.2181
ケル	-10.2185
殺	-10.2186
戦闘機	-10.2187
山脈	-10.2187
▁こうした	-10.2187
万ドル	-10.2191
側面	-10.2197
るようになった	-10.2197
ものを	-10.2205
ドリ	-10.221
そこで	-10.2211
振り	-10.2213
ゴン	-10.2217
チームは	-10.2218
飛び	-10.2218
装甲	-10.2219
現場	-10.2223
描写	-10.223
ウィン	-10.2233
仲間	-10.2237
サイズ	-10.224
判断	-10.2243
☆	-10.2247
衆	-10.2249
灯	-10.2253
権力	-10.2266
フレ	-10.2266
結局	-10.2266
を発表	-10.2267
材料	-10.2268
を持っている	-10.2268
をもつ	-10.2271
年生	-10.2279
実際には	-10.2281
峠	-10.2282
ci	-10.2286
当初	-10.2286
スコットランド	-10.2287
un	-10.2289
晴	-10.229
ギリシャ	-10.2294
形の	-10.2298
落ち	-10.23
審査	-10.2303
▁新	-10.2303
ni	-10.2307
占領	-10.2307
-5	-10.2309
勤務	-10.231
王者	-10.231
することになった	-10.2311
マッチ	-10.2314
相互	-10.2314
費用	-10.2315
▁15	-10.2316
発言	-10.2321
▁旧	-10.2328
スは	-10.233
藩主	-10.2332
司令官	-10.234
記憶	-10.2344
アニメーション	-10.2346
はほとんど	-10.2346
こそ	-10.2355
液	-10.2356
年代の	-10.2357
整	-10.2357
期の	-10.2358
人で	-10.2362
画像	-10.2363
高度	-10.2369
76	-10.2369
兵庫県	-10.2371
プル	-10.2373
おう	-10.2379
トーク	-10.2389
を得て	-10.2391
果	-10.2391
再建	-10.2391
▁j	-10.2401
左右	-10.2402
カット	-10.2402
ウッド	-10.2403
95	-10.2405
ショ	-10.2406
清水	-10.2407
性の	-10.2409
、2003	-10.2411
間に	-10.2413
第二次世界大戦	-10.2414
ol	-10.2415
保有	-10.2422
のことである	-10.2423
トレ	-10.2429
ながらも	-10.243
芳	-10.243
工学	-10.2431
パイロット	-10.2433
中国の	-10.2435
ポルトガル	-10.2439
開発された	-10.2439
)11	-10.2442
にまで	-10.2443
有効	-10.2447
▁1960	-10.2454
長く	-10.2455
分布	-10.2458
刺	-10.246
儀	-10.2462
カリ	-10.2462
学習	-10.2466
わずか	-10.2467
禁	-10.2467
が行われている	-10.2471
クロス	-10.2471
リリースされた	-10.2473
危険	-10.2476
フィリピン	-10.2478
その他	-10.2478
んでいる	-10.2479
シス	-10.2487
を中心とした	-10.2487
寛	-10.2499
当たり	-10.2504
以降の	-10.2504
サブ	-10.2505
""	-10.2508
陵	-10.2509
することを	-10.2509
が可能	-10.2511
)7	-10.2512
温度	-10.2514
は主に	-10.2516
ヘン	-10.2516
主体	-10.2516
らは	-10.2518
ネル	-10.252
劇団	-10.2521
敏	-10.2523
1997	-10.2523
静岡県	-10.2524
数字	-10.2524
も多く	-10.2526
状態で	-10.2529
扉	-10.2535
di	-10.2537
人々	-10.2541
夫人	-10.2541
短い	-10.2542
通過	-10.2555
おか	-10.2559
よい	-10.256
込んで	-10.2561
写	-10.2563
軒	-10.2563
遠征	-10.2567
このような	-10.2567
ステークス	-10.257
衛	-10.2577
事業者	-10.2581
全く	-10.2582
に相当する	-10.2584
ec	-10.2588
先発	-10.2592
姿勢	-10.2593
完全に	-10.2593
文献	-10.2594
オーバー	-10.2594
メール	-10.2595
に当たる	-10.2598
を目指す	-10.2599
進化	-10.261
mc	-10.2612
ベトナム	-10.2613
オフ	-10.2613
▁2020	-10.2616
1996	-10.2618
▁i	-10.2619
69	-10.2619
勇	-10.2621
種類の	-10.2623
つつ	-10.2623
なければ	-10.2626
政府は	-10.2628
彼らの	-10.2628
シーズンは	-10.263
施行	-10.2631
注意	-10.2633
、1980	-10.2635
北京	-10.2636
創立	-10.2638
されない	-10.2639
が見られる	-10.264
と思われる	-10.2642
に生まれる	-10.2644
ウェ	-10.265
刑事	-10.2651
リード	-10.2657
キャラ	-10.266
当選	-10.266
ラブ	-10.2666
楽器	-10.2667
を使用する	-10.2668
am	-10.2674
フィー	-10.2683
単独	-10.2684
ブロ	-10.2688
小さい	-10.2692
東日本	-10.2695
ネー	-10.2697
石油	-10.27
松本	-10.2701
再度	-10.2703
激しい	-10.2703
空軍	-10.2707
てしまった	-10.2708
の意味	-10.2709
場合がある	-10.2716
照	-10.2718
アクセス	-10.2719
することが	-10.2722
のもと	-10.2723
ダウン	-10.2724
と同	-10.2724
モル	-10.2726
巣	-10.2729
ts	-10.273
▁この時	-10.273
の建設	-10.2735
単に	-10.2735
虫	-10.2737
駅前	-10.2739
フラ	-10.275
東西	-10.275
皇	-10.275
保険	-10.2752
資源	-10.2756
ろう	-10.2757
市にある	-10.2758
に移籍	-10.2761
リズム	-10.2763
交代	-10.2766
価値	-10.2768
改修	-10.2769
対戦	-10.2772
人民	-10.2773
代わりに	-10.2774
背景	-10.2777
ジャンル	-10.278
の名称	-10.2781
神話	-10.2781
日現在	-10.2783
ja	-10.2787
を用いる	-10.2787
たか	-10.2788
フェル	-10.2789
先に	-10.2789
ザン	-10.2792
妹	-10.2792
したこと	-10.2801
.1	-10.2804
アート	-10.2807
▁以後	-10.2807
大きい	-10.2808
_1	-10.2816
87	-10.2818
全員	-10.2819
廃止された	-10.2823
遺伝子	-10.2829
機種	-10.283
を作る	-10.2835
しても	-10.2838
実際の	-10.2846
に向けて	-10.2848
試み	-10.2848
句	-10.2849
彼女	-10.285
ものと	-10.2851
ガラス	-10.2855
伊藤	-10.286
でもあった	-10.2869
絵画	-10.2877
麻	-10.288
上海	-10.2886
復興	-10.2886
至	-10.2888
79	-10.2892
案内	-10.2895
側は	-10.2899
op	-10.2902
:"	-10.2903
急行	-10.2906
をしていた	-10.291
ビッグ	-10.2911
可能性がある	-10.2911
戦隊	-10.2918
遅れ	-10.2918
作詞	-10.292
復	-10.2922
全長	-10.2923
神奈川県	-10.2925
シカゴ	-10.2929
アク	-10.293
沈	-10.2934
彼女の	-10.294
1995	-10.2946
次第に	-10.2947
ヴィン	-10.2953
玄	-10.2956
小林	-10.2961
印刷	-10.2962
チャン	-10.2966
と同様	-10.2969
ための	-10.2969
されること	-10.297
の他	-10.2971
内部	-10.2975
分け	-10.2978
崩壊	-10.2981
同一	-10.2986
イラスト	-10.2987
ディング	-10.2987
▁当時の	-10.2988
気候	-10.2991
ント	-10.3004
算	-10.3004
ジャズ	-10.3007
深夜	-10.3009
るが	-10.301
▁co	-10.3012
▁1988	-10.3013
普及	-10.3013
作成	-10.3014
少し	-10.3015
負担	-10.3016
▁me	-10.3017
フジテレビ	-10.3018
ネイ	-10.3032
中間	-10.3035
継	-10.3037
を持った	-10.3041
脇	-10.3048
ir	-10.3049
デモ	-10.3059
しま	-10.3062
ab	-10.3063
)8	-10.3063
書籍	-10.3064
墓	-10.3065
行った	-10.3073
戻	-10.308
age	-10.3091
音声	-10.3092
1960	-10.3093
になっていた	-10.3097
コスト	-10.3097
入団	-10.3098
外国	-10.3103
流通	-10.3103
として知られる	-10.3104
提案	-10.3111
世界選手権	-10.3112
一覧	-10.3114
観客	-10.3115
最多	-10.3118
、2002	-10.3119
伯爵	-10.3122
縦	-10.3134
も存在する	-10.3137
抗	-10.3138
されなかった	-10.314
カバー	-10.3142
)9	-10.3143
力を	-10.3147
議長	-10.3148
さい	-10.315
高等	-10.3155
東映	-10.3158
ここ	-10.316
であったため	-10.3161
▁la	-10.3163
ミュージシャン	-10.3165
スイス	-10.3165
フランス語	-10.3166
駅から	-10.3166
顧問	-10.3167
中世	-10.3168
四国	-10.3168
帰還	-10.317
逆に	-10.3174
ばかり	-10.3174
証拠	-10.3175
あたり	-10.3175
敷	-10.3177
ならば	-10.3181
制定	-10.3181
由	-10.3185
ウィーン	-10.3189
ても	-10.3189
ベルギー	-10.3193
収入	-10.3194
良い	-10.3198
ヒト	-10.3201
加工	-10.3201
人と	-10.3203
外交	-10.321
病気	-10.3211
トゥー	-10.3213
!!	-10.3219
▁身長	-10.3222
東洋	-10.3224
柔道	-10.3225
浮	-10.3227
がわ	-10.3228
加盟	-10.3228
卒	-10.323
注	-10.323
加藤	-10.3231
岳	-10.3232
イラン	-10.3233
合同	-10.3237
沿岸	-10.3238
サム	-10.3247
浪	-10.325
給	-10.3254
それら	-10.3262
無料	-10.3262
アメリカ軍	-10.3264
レコーディング	-10.3265
胸	-10.3267
打点	-10.3269
海上	-10.3274
紅	-10.3274
賞を受賞	-10.3274
番目の	-10.3275
福岡県	-10.3277
彼ら	-10.3278
当駅	-10.3278
su	-10.3281
覚	-10.3283
地名	-10.3289
録	-10.3294
ということ	-10.3297
負け	-10.3298
投げ	-10.3299
レル	-10.33
偽	-10.3301
岐阜県	-10.3302
隠	-10.3303
的には	-10.3304
現役	-10.3311
大手	-10.3314
の一種	-10.3319
▁1987	-10.3323
臨時	-10.3329
こともあった	-10.3334
父の	-10.3339
開通	-10.3339
との間に	-10.334
られていた	-10.3344
広場	-10.3347
肩	-10.3349
かな	-10.335
ヘッド	-10.3351
故障	-10.3353
上映	-10.3362
巡	-10.3363
部品	-10.3368
原則	-10.3376
ナル	-10.3376
を開始	-10.3377
時点	-10.3381
デンマーク	-10.3384
現実	-10.3386
の父	-10.339
登板	-10.3391
司法	-10.3391
福島	-10.3392
ドライバー	-10.3393
本名	-10.3401
手段	-10.3402
個体	-10.3407
違い	-10.3408
といわれる	-10.3411
感染	-10.3413
分裂	-10.3414
旅客	-10.3415
テー	-10.3416
男女	-10.3416
大学で	-10.3417
形成	-10.3422
人生	-10.3423
酸化	-10.3424
母親	-10.3425
ロボット	-10.3429
リュー	-10.343
乗り	-10.3435
移民	-10.3436
新規	-10.344
こととなった	-10.3441
かなり	-10.3443
ぶり	-10.3443
im	-10.3444
痛	-10.3446
習	-10.3446
年頃	-10.3448
してしまう	-10.345
を担当した	-10.3451
97	-10.3452
um	-10.3454
公認	-10.3463
順位	-10.3464
芝	-10.3467
180	-10.3468
オリ	-10.3471
駒	-10.3477
が異なる	-10.3477
する事	-10.3487
措置	-10.3493
労	-10.3497
チャールズ	-10.3508
翻訳	-10.3508
スコ	-10.3512
倒	-10.3512
幹部	-10.3513
5000	-10.3514
hi	-10.3516
ラグビー	-10.352
テロ	-10.352
